[
    {
    "index": 7163,
    "label": "生成一篇有关精彩的运动会的四年级水平的450字记叙文",
    "text": "博野县兴华小学四三班 赵诗云让同学们期待已久的春季运动会终于到来了，同学们个个激动不已，都兴奋极了。在八时十分我们陆续来到操场上集合，校长先讲了几句话，接下来，运动会拉开了序幕。八点四十分，运动会在主持人那强有力的声音下开始。跑步运动员早已经在跑道上等待了，随着裁判的一声令下，一瞬间运动员早已无影无踪，像脱弦的箭一样快，啦啦队也不闲着，使用全身力气喊着：“加油加油！你最棒！加油运动员也不松懈，在这场比赛中一比高下。九点半，低年级的小学生也出场了，他们要举行跳绳比赛。他们一个个信心十足，觉得自己胜券在握。在裁判的一声“开始”中，小同学们跳的可真快，像一个个活蹦乱跳的小兔子一样。比赛结束后，他们喘气连连，非常累，在比赛中他们赛出了实力。跳绳比赛结束后，已是十点多了，接下来是接力赛。六年级的哥哥姐姐们按顺序排好了位置，裁判员的枪“嘣”一声响了，哥哥姐姐们不愧是高年级，跑得像猎豹一样快速，他们在这场比赛中赛出了友谊。十点四十分，扔铅球的同学已经就位，裁判员吹了一声口哨，同学们大呼一声，运动员们拿起铅球扔的好远，有扔几十米的，好厉害啊！十一点左右，运动会就这样结束了，同学们心里还沉浸在运动会之中，真是让人流连忘返啊！指导老师：张丽然"
 },
 {
    "index": 7164,
    "label": "生成一篇有关真情的六年级水平的450字散文",
    "text": "岁月无声，却渐渐疏远了我和他们的距离。留给我的，不只是无边的遗憾，我还丢失了最宝贵的真情。我伤心、无奈、迷茫，难道友谊真的那么不堪一击？望着他们成双结对的背影，我的脑海中又回忆起，曾经的欢乐与熟悉的话语。我的心在哭，我的泪在滴。我渐渐迷失了自己，就像坠入了万丈深渊，人间哪还有真情？走在回家的路上，一辆汽车向我疾驰而来，我来不及躲闪，却感觉有一种无形的力量助我渡过难关，扭头一看，是一个穿着简陋的男人，他冲我笑笑，“小姑娘，下次过马路可得小心点啦。”萦绕在我心头的迷雾渐渐散开，我便给他一个最灿烂的笑脸。挤进公交车里，开动了一段路程后，突然来了个急刹车，我失去重心，险些摔倒在地。一位年轻的阿姨将我扶在她的座位上，和蔼地说：“小朋友，我马上就要下车了，你先坐这儿吧。”我来不及道谢，泪却早已浸湿了面庞。这是难过、激动、失而复得的泪，还是一种美好情感的升华？突然，淘气的小精灵似乎缩短了人与人之间的距离。我感觉自己的心和大家靠得真的很近，围绕在心头的坚冰，似乎早已被大家的爱融化了。就连从空气中，我也嗅到了一股温暖的气息。哦，今天，不仅是友谊的终点，更是一个迷失心灵，重新邂逅真情的最好体现！六年级:蓝馨"
 },
 {
    "index": 7165,
    "label": "生成一篇有关我的时间的初一水平的700字散文",
    "text": "每个清晨，都平静地把自己铺成一张白纸，等着阳光到我的灵魂里泼墨挥毫；每一个夜晚，都把自己倒得空空的，然后往里面添加风、星星、萤火虫……总之，尽量添加一切诗意的东西。我只是想提醒自己，认识自己，在我的时间里做我自己。我知道自己到底在寻找什么，什么样的生活才是我想要的。有人说，眺望摩天大楼的人，其实是在眺望自己的幸福。我不是，我的幸福没有那么高。我的幸福低到尘埃里。世上有不计其数的成功者，他们头顶光环，令人艳羡，无数崇拜者和模仿者追随其后。然而，那是你想要的么？人生不在复制别人的成功，而是做你自己。有人的的幸福如瀑布或山洪，有的人的幸福如涓涓小溪。屋檐上鸽子成群，院子里花团锦簇。你喜爱的小狗，即使你在它吠叫时打它的小脸，它也依然喜欢依偎着你安静入睡。还有不被打扰的月亮，可以喝的露水……这一切都是我急着要向你表达的，我安静的幸福，我真实的自己。在这么高速旋转的时光里，我们丢失了什么，我们又拣起了什么？看看那些令人窒息的钢筋水泥构造中步伐匆匆的人们。看着那尾追在名人背影后的追星者，以及盲目模仿复制成功者道路的人……他们的眼睛储满了名利却丧失了蓝天，他们的耳朵塞满了阿谀却失去了鸟鸣。他们失去了自己，迷途在别人的道路与时间里。在我的时间里，我要做自己，追逐我低入尘埃的小小的幸福。我时常背起背包到附近的山上去远足，在自然中，我找到了自己。当繁密的树叶遮住午后的阳光，又故意疏漏其中的一两缕，打在潮湿的地面；当深秋的第一树或黄或红的落叶在我面前摇曳而下，带着欲言又止的忧愁，当南风带着沁人的土香袭乱我的头发……这一刻，时光在外部世界里一点一滴地逝去，却好像与我无关，因为我找到了自己的时间。找到了自己的幸福。我可以坦然地与自己对话……在我的时间里，我只想做自己，我只想像个孩子一样，在你面前兴高采烈地阐述我简单的思想。在属于自己的道路上，在忠于自己的幸福里，做我自己，就像那水边的晴蜓。临风吟唱，翩翩起舞。"
 },
 {
    "index": 7166,
    "label": "生成一篇有关幸福是什么的六年级水平的350字说明文",
    "text": "妈妈,\"幸福''是什么孩子,幸福就是小熊猫尝过了黄连的苦涩,又吃到蜜糖时咂着嘴巴品呀品出的滋味;幸福就是久旱逢甘霖的禾苗,晃动着稚嫩的身躯,昂首向着天际发出的无声的诉说;幸福就是蚕宝宝咀嚼着香脆的桑叶奏出的沙沙沙沙的乐曲;幸福就是雏燕展翼穿过的鹅黄的柳梢,剪出一片春色朝向母亲的回眸;幸福就是蜜蜂结伴飞入花海匆忙的采蜜,满载而归时的欢悦;幸福就是啄木鸟穿行在林间寻觅蛀虫的蛛丝马迹,一旦发现,奋力啄啄啄,然后飘然而去;幸福就是梅花\"已是悬崖百丈冰,犹有花枝俏,俏也不争春,只把春来报.待到山花烂漫时,她在从中笑幸福就是一份比较,更是一份比较后的满足;幸福是一串汗滴,更是揩干汗滴后的狭意;幸福是一种奉献,更是奉献后的欣慰;幸福是\"忘我''后的体味.妈妈,妈妈,幸福是什么,我懂了!懂了!妈妈,你生我,养我,呵护我,关照我.你是世界上最好的妈妈!最伟大的妈妈!"
 },
 {
    "index": 7167,
    "label": "生成一篇有关奇迹的初三水平的50字诗歌",
    "text": "痛苦遭遇能逃脱，幸福机遇可巧合。生活之中多奇遇，犹须自己去搜索。"
 },
 {
    "index": 7168,
    "label": "生成一篇有关珍惜幸福的初一水平的300字议论文",
    "text": "我曾经失去过，也后悔过，为了自己的成功却渐渐忽略了爱的人。如今的我们都是自私的人，谁也不想去付出，到底他们是会离开我们。我思索过什么是“幸福”？一时竟感到前所未有的迷惘和诧异，后来我才知道你与我的欢乐就是给予的幸福，家的港湾就是温暖的幸福，能无拘无束地生活下去就是自由的幸福。幸福是来之不易的，等失去后才后悔恐怕已经晚了，我回忆过多少次一人在黑夜里哭泣，那无助、痛苦和绝望。虽然我年纪虽小，但我也能明白。你们都想过，可却无法挽回，其实呀！世界就是如此。当你遇到苦楚，可能会感到悲惨吧。而幸福在此时是一种态度，你想或不想，都看你自己。抓住幸福就能使你忘记一切痛苦，我们都是美好生活的主人，而绝不是伤心难过的奴隶。自己该想要的幸福应该自己努力去创造，幸福不是想来就能来的，抓紧时间吧！"
 },
 {
    "index": 7169,
    "label": "生成一篇有关读《钱学森》有感的初三水平的500字应用文",
    "text": "《钱学森》这篇课文写了对中国发展有重大影响的“三钱”之一的钱学森历经千辛万苦回到祖国的事。钱学森的强烈的爱国之心让我敬佩不已。钱学森天姿聪颖，是我国著名的科学家。他1935年便考取公费留学，前往美国，获得了硕士学位。最先我认为钱学森会凭借他的才华在美国吃香喝辣，但我心胸太窄，完全想错了。钱学森学而不厌，拜了冯·卡门为师。冯·卡门是大名鼎鼎的空气动力学教授，他是航天科学起步时的顶尖人物。钱学森拜这样有名气的人为师，我看见了他那远大理想，我想要在这样的大人物面前还能出风头，那么钱学森可真是才华横溢了。可是钱学森上大学时有许多东西没有学到，这给了他很多困难，但他勤能补拙，难题渐渐变得得心应手，钱学森的学习精神值得赞扬，他的爱国主义精神更是令人敬佩不己。在钱学森未归国时，他己做出了奉献：用研究出的火箭导弹狠狠教训了法西斯侵略者。钱学森提出要回去报效祖国时，美国军官竟把他关在牢里，让他继续为美国效力。我读到这儿时感到无比气愤，也十分惋惜钱学森暂时不能回国。聪明的他把自己想要回国的愿望写成信夹在书里悄悄地寄给周总理。这使我对他的爱国之心敬佩得五体投地。当知道钱学森成功回国，我真是“欣喜若狂”。《钱学森》这篇文章中钱学森的优秀品质，我铭记在心，有朝一日，我也要像钱学森那样成为一个对国家真正有用的人才。"
 },
 {
    "index": 7170,
    "label": "生成一篇有关妙对怒斥八国联军的初二水平的400字记叙文",
    "text": "1900年，八国联军铁蹄践踏我国领土，烧杀抢掠，无所不为，侵占北京后，在一间陈设华丽的大厅里举行所谓的“议和会议”。碧眼红发的洋人们正以胜利者的姿态高坐在上首，趾高气扬的谈论着；而清政府的官员却低三下四端坐在下首，正虔诚地等待着洋大人们提出“议和”条件。会前，一个自以为“中国通”的洋人傲慢地敲着桌子，说道：“你们中国有一种特殊的文学形式，叫做对联；听说要求语句对称，严密工整。我现在出上联，你们可否对出下联？”这个洋人出的上联是“琴瑟琵琶八大王，王王在上”。他利用了我国汉字首部的特点，道出了八国联军“八大王”“王王在上”，同时琵琶和琴瑟都是中国乐器的名称。八国联军的代表们明白了他的意思后，个个前翻后仰地狂笑起来。面对帝国主义的猖狂，清政府代表们有的只好笑笑，生怕得罪他们，有的心中不平，却又无词对答。忽然，中国代表团的一名工作人员挺身而出，从容应对：“魑魅魍魉四小鬼，鬼鬼犯边！”魑魅魍魉和起来常常是比喻各种坏人，而它们的旁边都是“鬼”，“鬼”是我国人民对外国侵略者的称呼。爱国的中国人借此怒斥了八国联军是“四小鬼”“鬼鬼犯边”。应对完毕，侵略者瞪目结舌，哑口无言。"
 },
 {
    "index": 7171,
    "label": "生成一篇有关沙漏般的回忆的六年级水平的800字记叙文",
    "text": "时光悄悄离去，谁也抓不住从身边匆匆溜走的时光，在那一瞬间，6年的小学离开了，单纯、幼稚的我们成熟了、长大了……幼稚的我们将要迈入小学的殿堂啦！认识新朋友，学习新的知识。这一切对我们来说都是陌生的。在教室里，我迷茫地到处走，恍如一只迷路的小羔羊，这时，一双浑厚有力的大手伸在我的跟前，头顶传来亲和的声音，就像一盏指引我的明灯。就这样，我认识了我小学的第一位老师，第一位朋友……老师课上有声有色的课堂令我们如痴如醉，下课的互动使枯燥无味的走廊变得活力无限，朝气蓬勃。课堂的丰富知识，课下的欢声笑语伴随着运动会的到来。跑道上，挥洒着运动员的汗水，印着他们每一步的足迹。观众们也手舞足蹈的为每位在跑道上奔跑的运动员们喝彩加油。到达终点时，运动员们如释重负地叹了一口气，骄傲地抬头挺胸地走回班级，与同学击掌庆贺。在跑道里扎根的一句话，是所有运动员铭记的:上了“战场”，我们是敌人。比赛结束，依旧是朋友。运动会热火朝天的结束了，迎来了第一场期中考，每个班级都在水深火热的复习着，想考好人生中的第一次大考;进了考场，大家都屏息凝神，仔细作答着手上的考卷。有的同学胸有成足的作答，铅笔在纸上纸上发出“沙、沙沙”的声音;有的同学思索了一会儿，才不确定地下笔作答……考试结束，全班人心中那悬着的大石才放下，互相讨论着答案“第一题是不是25呀！”“是呀！就是解决问题倒数第二题是什么……”其中还掺着一丝玩笑话，驱散了空气中凝重严肃的气氛，互相开起玩笑来。初奥地利绘画巨子埃贡·席勒曾经说过一句话：“时间的步伐有三种：未来姗姗来迟，现在像箭一样飞逝，过去永远静立不动。”期末考代表一学期的结束，期末考的压力无形地环绕在我们的周围，早晨，每个班级里都传来朗朗的读书声，大家争分夺秒地复习每一块板块，阅读复习资料……考试开始，大家就开始胆战心惊，怕考不了好的成绩，嘴里嘟囔着刚才复习的资料，生怕一进门就忘记了……谁对时间最吝啬，时间对谁越慷慨。要时间不辜负你，首先你要不辜负时间。放弃时间的人，时间也会放弃他。别将时间慷慨浪费掉，因为它不会止步不前，景物在变，人在变，身边的一切都在变，请你学着吝啬。六年级:周子涵"
 },
 {
    "index": 7172,
    "label": "生成一篇有关幸福是什么的初二水平的450字记叙文",
    "text": "天空的幸福是穿一身蓝；森林的幸福是披一身绿；阳光的幸福是镶一身金黄；而我们的幸福却是五彩缤纷的。——题记幸福是什么？蜡烛告诉我，幸福就是鞠躬尽瘁、死而后已，尽自己的一点热来温暖人们，尽自己的一点光来照亮人们前进的道路。骏马告诉我，幸福就是自由自在，无拘无束，可以在辽阔的草原上尽情地奔跑。雄鹰告诉我，幸福就是展翅高飞，搏击长空，朝着自己的梦想一点点地飞近……哦，原来幸福就是奉献，就是自由，就是为实现自己的梦想而努力奋斗。蜡烛有的是悲壮的幸福，骏马拥有的是豪放的幸福，雄鹰拥有的是拼搏的幸福，而我们所拥有的是什么样的幸福呢？过生日时，爸爸妈妈与我一同庆贺，一家团聚，我感到幸福。寂寞时，有人陪我说话、聊天，我感到幸福。开心时，能够开怀大笑，难过时，能够放声大哭，我感到幸福。……冬天，躲在被窝里就是幸福；看着窗外初冬的第一场雪就是幸福；新书拿在中，就是幸福；早上起来，看见早已准备好的早饭，发现自己还活着，还可以大口大口的呼吸新鲜空气，就是幸福；看见载人飞船又一次上天，就是幸福……幸福，并没有想象得那么遥远，它就像空气，时刻充塞着生活，如果我们用力呼吸，那幸福又区区十二种感觉呢？"
 },
 {
    "index": 7173,
    "label": "生成一篇有关发生在班里的一件事——拖把头掉了的三年级水平的300字叙事",
    "text": "开学以来，班里发生了许许多多的事，但有一件事我觉得是大事——那就是拖把头掉了。记得有一次老师让打扫卫生，张雨涵和几个同学下楼去涮拖把。涮好后正准备上楼，我看见他们几个便拿拖把玩了起来。有一同学拿起拖把抡起来，张雨涵和其他几个同学也轮了起来。因为张雨涵太用劲不一会他觉得怎么抡起来轻轻的，其他几位同学都哈哈大笑，他一看才发觉自己拖把的头不见了，再一看自己拖把的头掉到了地上，还飞出了几尺远。就这样他还不知错，笑呵呵的提着拖把头，拿着棍子和几位同学打打闹闹的上楼了。通过这件事，我明白了一个道理：做事情要认真，什么东西是干什么用的就是干什么用的，不该玩的就别玩，否则不会有好的结果。陕西渭南北塘实验小学三年级:惠子皓"
 },
 {
    "index": 7174,
    "label": "生成一篇有关幸福是什么?的初三水平的900字散文",
    "text": "‘‘妈妈，幸福是什么呀？’’‘‘孩子，幸福就是小熊尝过了黄连的苦涩，又吃到蜂蜜是咂着嘴巴品出的味道’’幸福常常是朦胧的，很有节制的向我们喷洒甘霖，你不要总希冀轰轰轰烈烈的幸福，它多半只是悄悄的扑面而来。你也不要企图把水龙头拧的更大，这会是幸福很快的流失。而需静静的以平和之心体验幸福的真谛。幸福不喜欢喧嚣浮华，常常在暗淡中降临。贫困中相濡以沫的一块糕餅，患难中心心相印的一个眼神，父亲一次粗糙的抚摸，女友一个温馨的字条……这都是千斤难买的幸福啊！像一粒粒缀在旧绸子上的红宝石，在凄凉中愈发地熠熠夺目。在孤独寂寞中的夜晚，远方知音一个安慰的电话，便是幸福的种子；寂寞的黄昏，翻起陈旧的纪念册，想起那一句句淳朴的话语，便是幸福的源泉。母亲那一句句唠叨的话语，一个暖人的叮嘱，一碗热腾腾的米饭，给你那种温暖全身的感觉便是幸福，它能够消除你的饥饿，抚慰那颗伤痕累累的心。犹如那严冬里和煦的阳光，给你全身的温暖；犹如那烈日里的一泓清泉，给你一丝清爽；像一副拐杖，在你即将摔倒的那一刻，赋予你生命的力量；又似那生命力的绿洲，给予你生命的希望。幸福就是一种感觉，一种心情，懂得感受生活的人才会拥有幸福；幸福是一种温馨，一种愉悦，回创造生活的人才会使他人拥有幸福。幸福就是‘‘久旱逢甘露’的禾苗，晃动着稚嫩的身躯，昂首挺胸向着天空发出无声的诉说；幸福就是可爱的小狗啃着它那美味的骨头，发出‘‘啧啧啧’’的乐曲；幸福就是一群勤劳的蚂蚁背着庞大的食物，满载而归时的欢跃；幸福是一份比较，更是比较后的满足；幸福是一串汗滴，更是擦干泪滴后的惬意。有些东西，只有失去了才知道它的可贵，并且，一旦失去，就是永远，就如我十四的光阴。在不经意间，光阴就轻轻悄悄的挪移了，想回忆它，只能通过照片上那定格的画面。小时候，什么也不明白，总是开开心心地过着每一天；长大后，似乎是渐渐的明白了什么叫做‘‘愁滋味’’，而如今，回忆起儿时的烦恼都觉得那是最幸福的。做人要乐观，毕竟能有东西可烦，也是一种幸福。用心体会，其实幸福就在身边，努力去寻找它，将它镶嵌在心灵深处，让幸福与你同行，你会发现原来生活这么美好。让我们睁开智慧的双眼去发现幸福，用心去感悟幸福、感悟人生，以一颗纯洁无暇的心去享受幸福，让幸福永驻心中，让人生之旅踏着幸福的歌声一路前行。‘‘妈妈，妈妈，幸福是什么？我懂了，懂了！妈妈，你生我，养我，无时无刻的爱我、呵护我。你是世界上最伟大的妈妈！最好的妈妈！’’"
 },
 {
    "index": 7175,
    "label": "生成一篇有关幸福的初一水平的450字散文",
    "text": "有人说家财万贯是幸福，有人说作业轻松是幸福，又有人说天天有游戏玩是幸福，而我却觉得物质“幸福”只是外在，只有内心才是真幸福。关爱之幸福每天在你耳边叫你吃早饭，送你上学，给你递上牛奶，不让你熬夜的唠叨是幸福吗﹔在你考试考砸时，整天催促你学习的是幸福吗﹔在你生病痛苦时，在你身旁默默照顾你，是幸福吗？幸福就在你不经意的角落，你没有在意它的时侯，其实它就在你的身边，当你一意寻找它时，其实它一样的守护着你。胜利之幸福在你坚持不懈的努力下获取成功，你是否会想起你的舍弃你的盼望，然而在你放下贪婪时，无论你成功与否，你已经得到了幸福。挑战命运所需要的恰恰不是抱怨，而是放弃贪婪的冲刺。幸福其实恰恰就在这冲刺的后面。提醒之幸福在这个社会上每个人，都有提醒与被提醒的经验，往往你收到经验的教诲时，你是否会给予别人提醒，往往在你提醒别人的同时也提醒了你自己。一个人总是仰望和羡慕着别人的幸福，一回头，却发现自己正被仰望和羡慕者。其实，每个人都是幸福的。只是，你的幸福，常常在别人眼里。我想用画笔描绘希望﹔用音符谱写美好，用心灵聆听绿色。我会看着这希望，这美好，这绿色的微笑，想象这画上音符中谱写的幸福已变为现实。幸福其实就在我们身边。"
 },
 {
    "index": 7176,
    "label": "生成一篇有关关于生命的初一水平的450字议论文",
    "text": "从懂事起，我就知道，人总是会死的，每一个人都逃不掉。人死了，就从这个世界消失了，彻彻底底。所以我总是可以去逃避一些东西。《天若有情》里季冬阳说过“人能够长眠不醒也是一种幸福。”也许对自己是幸福，但对别人却是痛苦。跟很多个人承诺过，不会让他们死在我前面，因为我承受不起，痛苦太沉重。我是自私的人，所以只有自私的选择让别人痛苦。人真的很无奈。两手空空的来到这世上，走过一圈之后，又要两手空空的回去；来的时候有人会笑，走的时候有人会哭。我真的惧怕死亡，害怕呼吸会停止，害怕会失去我爱的人。明明有时候很需要一个肩膀来依靠，但是还是要拼命强装坚强。为了什么啊？谁来告诉我？我可不可以不勇敢？可不可以永远都做一个乖孩子，我可以保证，我会不哭，不闹。当孩子就会离死亡远一些吧？至少我倔强的认为是这样。我可不可以不勇敢？我们都是心中有伤痛的孩子，湛蓝的忧伤，如同天空一样透明，其实我更需要一个温暖的怀抱，可以接纳所有。我抱着忧伤回眸，看见你干净的笑。抬头仰望天空，一群飞鸟急促掠过，只留下一片寂静的天空。我可不可以不勇敢？我甘愿躲在你的庇护下，我甘愿被你永远叫做孩子。这样我们就永远不会分开了，我害怕你逝去，也害怕失去你。到最后，我失去了全世界。也迷失了自己。"
 },
 {
    "index": 7177,
    "label": "生成一篇有关美丽的校园的初二水平的600字写景",
    "text": "“太阳当空照，花儿对我笑，小鸟说：早早早……。”哼着小曲子，我渐渐走到校门前。瞧，孔子正毕恭毕敬的迎接我们的到来，两旁柳枝垂下胜似那千年青丝，透过缝隙，一丝丝阳光暖暖的照在我脸上。看，枝头上的鸟儿正在欢乐唱歌，蚂蚁也正在为自己的食物而努力强壮自己。“铃铃铃……。”上课铃响了，踏着铃声，我进入了教室，教室里还像往常一样安静，同学门有的在看书，有的在抄要背的东西，同学都忙的不可开交。看看课程表，是语文老师的课，拿出书本，我也认真看了起来。“咚咚咚……”老师从安静的楼道中走了进来。打开书本，老师喧布“上课今天早读我们要把《梨园春。雪》背会，先跟我读一遍”“北国风光，千里冰封，万里雪飘。”“北国风光，千里冰封，万里雪飘。”“望长城内外，惟馀莽莽，大河上下，顿失滔滔……。”顿时，整齐而有序的读书声从房中传出，高声歌唱的鸟儿停了下来，让它们惊奇不已。下课后，教室依然安静，只是那沉睡的操场怕是早已醒来，我随着同学们走向操场，站好队，听“一二一，一二一……”体育委员喊着强劲有力的口号，我们踏着整齐的步子全速前进，班主任也毫不放松，与我们一起跑步。操做完后，我们在一起做游戏，玩的不亦乐乎，连班主任也加入其中，与我们一起嘻戏。今天正好有一个大扫除，我们分配好任务后，去各自完成。不一会儿，有一部分同学就完成了，可他们并没有去玩，而是去帮助别人，看，他们多团结友好啊，一个人只负责扫另一个人只负责擦，不一会儿又有许多人完成了。这，就是我的学校，安静却不寂寞，友好而有团结，热闹却有序，多么美妙的郎朗读书声，多么有趣的校园生活！这，是我们青少年成长的园地，是在阳光下学会的忍耐，是在雨中学会的坚强。它，是我们少年的指导师！多么美丽的校园啊！初二:蜻蜓点水520"
 },
 {
    "index": 7178,
    "label": "生成一篇有关我深深感受到了奥运的气息的初三水平的500字议论文",
    "text": "在历史的长河中，划过一道绚丽而璀璨的彗星，它就是奥运。百年的等待，百年的期盼，奥运已经悄声无息地来到了我们身边。伴随着奥运的来临，北京空气质量达标了，奥运专线开通了，鸟巢屹立而起，街头巷尾都在谈论着奥运，奥运的曙光照耀在这片神州大地上，熠熠生辉。当年刘长春留给洛杉矶那孤独的背影已成历史，世界看到的，是一个崛起的中国，一条腾飞的巨龙。在奥运会的开幕式上，中国给了世界太大的惊喜，从文艺表演到运动员入场再到点火，一切显得都那么完美，那么惊艳，那么无懈可击，一首“我和你”拉近了世界和中国的距离，李宁的飞天点火更是还世界展现了中国的风采。世界被中国震惊了！之后的比赛，中国依旧是这场PARTY的主演，一直处于奖牌榜的首位，囊括了51块金牌，是世界首屈一指的体育强国之一，但不可否认，我们在田径、游泳、篮球、排球、足球等诸多项目中与其他国家还有差距，还有继续进步的空间。闭幕式依旧是精彩纷呈，群星璀璨，闭幕式空中飞人表演就引来了阵阵喝彩，68位领衔歌星的登场更是将现场气氛推到了最高潮。就连奥组委的官员们都商议，不能用以往奥运会已成潜规则的闭幕式演讲词来应对这次奥运会，这次奥运会太绚丽夺目了，以往陈旧的演讲词配不上这次奥运会。罗格更是用“无与伦比”来形容北京奥运会。这场伟大的全人类的聚会。"
 },
 {
    "index": 7179,
    "label": "生成一篇有关最熟悉的陌生人的高一水平的600字叙事",
    "text": "窗外的雨，淅淅沥沥，弹奏着贝多芬的忧伤。窗内的人儿，泪流满面，独自舔着心口的残血痕迹。还记得那个中午。陌生的你带着活跃可爱的身姿坐到了我的身边。“嘿！作业写好了吗？我还有好多哦，帮忙一下吧！”你调皮地向我眨眼，还表现出一幅可怜的样子令我忍峻不禁。我和你，就这样认识了。快要中午了，你邻居家的哥哥问你到底回不回家吃饭，你一脸委屈地摇了摇头：“不了，我还要写作业啦！不然那唠叨的老师又要来磨我的耳茧了，什么放暑假那么长时间都干嘛啦。好啦！不说了。”一旁的我突然被她用笔一戳，“你笑什么呀？”“额~你中午去我家吧，我家离这近，而且家里没人——”我们就这样更近一步。还记得那个阴天。和牙医约好那天去把牙齿修正一下的，可是没有交通工具呀，肿么办？！我犹豫了一会儿，还是拨通了你的电话。“喂——”你沙哑的身音，一听就知道你还没睡醒呢。“小扣啊，我今天想要去看牙齿，可……”——半个小时没到，一声声车铃在屋后想起。担心会下雨的，却见太阳拨开了那团乌漆抹黑的东西。还记得那个夜晚。又要麻烦你把我送到哥哥家了，却无奈，门是紧锁的。外面早已是繁星照空了，回去也来不及了，晚上两个宝宝骑着电瓶车在乌黑的道路上回家都危险！那晚，你就尾随着我在网吧里过了一夜，连晚饭都没吃。那天，在宿舍里，我还记得，我一直都记得你带着一脸陌生而令人心寒的表情对我说：“我们还是做最熟悉的陌生人吧，在你面前，我已经无法再表现出原始的热情和你所谓的可爱，你真的已经太了解我了。和我在一起，只会让你有更大的花费，我是个坏孩子，也不想去带坏你，你还是做一个好学生啊！”话落，你被那个她挽着手腕，留给我的，只剩下一个陌生而熟悉的背影。窗外的雨，凄凄惨惨戚戚，哼唱着贝多芬的忧伤。高一:墨城轩宇"
 },
 {
    "index": 7180,
    "label": "生成一篇有关心中有座游乐园的高一水平的250字诗歌",
    "text": "北极圈的禁区界线深入加拿大的冻土之内就像这座小游乐园夹落在小小的城市之间旋转木马的童话色彩疯狂山车的曲折转弯摇摇飞椅的飞速旋转七彩的装饰 电铃的音乐身边的一切都像成为了宇宙星辰凝聚着澄橙黄的温暖光芒像曼哈顿鸡尾酒中的一颗樱桃紫红得无限瑰丽摩天轮的铁皮车厢已掉落了漆画当一直悠悠旋转的它悄悄停止时园里孩子笑声变成工地刺耳器鸣那个双马尾女孩的童年也消失了旋转木马的位置只剩下颗螺丝钉童话王国仅留给我松松的软泥土游乐园去哪了，那童年也找不到了么在摩天轮车厢里俯视繁忙的小城市那些红顶白墙的小房子树叶擦过面包似的包厢对着对面女孩轻轻微笑俯视心中大大的游乐园"
 },
 {
    "index": 7181,
    "label": "生成一篇有关感谢逼你的人的高三水平的350字记叙文",
    "text": "已经上了几周课了，生活变了很多，也让我懂了很多，特别是懂得了要感谢逼迫你的人。我一直是一个特别懒散的人，对于生活和自己都没有特别的要求，总喜欢用两个字来打发——随便。或许，就是如此随便，才导致我的成绩也跟着随便起来。父母眼看高考在即，再也看不下去了，也不顾家长会上老师的再三叮嘱，不要给孩子过多的压力，每天不断的给我施压，逼着我做些自己不喜欢做的事情。刚刚开始，我特别的反感，为什么要限制我如此多的自由，让我失掉如此多的随便机会。后来，我渐渐的发现，父母在逼迫我的同时，也牺牲了自己。他们每日早起，不仅要陪我早读，还要给我做营养早餐。晚上，上班回来，还要拖着疲惫的身体，和我一起加夜班，直到我弄懂为止。他们在逼迫我，但同时也在残忍的牺牲自己。我变得不再随便了，有了自己严格的作息时间，而父母呢？除了繁重的工作，还要分出更多的精力来照顾我，来逼迫我，让我获得了新生，却苍白了自己。此刻，我真心感谢逼我的人，是我的爸妈，铸就了更好的我。"
 },
 {
    "index": 7182,
    "label": "生成一篇有关“绅士”风度的初二水平的300字散文",
    "text": "男孩要想成为一个绅士的话，需要一些基本要求及基本知识。首先，成为绅士要收人尊敬，要有基本的素质，还要尊重女性。你的一举一动都将与你的个人有关。切记，不要随便吹捧。要真实，不要有虚假。走在公共场合，要举止端庄、优雅……不要给别人留下不好的印象。要多多的去练习，这样你就离成功不远了。打招呼要优雅，比如：神秘的一笑、点一下头、用手轻轻的适应一下。这样，你的异性朋友会有很多，胜算也很大。不要随便和女孩聊“男生的那些事”多聊聊：音乐、电视剧、购物、运动……聊这些话题，她会很乐意和你聊。这样你的绅士风度也表现了，还增加了许多异性朋友。条件允许的话，你可以邀请你的异性朋友去游乐园玩，玩了就去买水，回来时买个巨大的可爱公仔送给她。她会很高兴。并且会和你做闺蜜哟！你不要因此兴奋，要矜持。说不定，你以后直接变男朋友了。呵呵！“为了做绅士”大家一起加油喔！"
 },
 {
    "index": 7183,
    "label": "生成一篇有关幸福原来这么简单的高一水平的500字散文",
    "text": "在荒无人烟的大漠上，有两个奄奄一息的流浪者，他们都剩下了半瓶水。一个只看见了空着的一半，一个人却看到了剩下的一半，于是前者迷失在大漠里，后者走出了荒漠。乐观的幸福幸福是什么？当今的人们辛勤的工作，说是为了幸福的一生，而劳累一生，这就是追求幸福的结局吗？当阳光洒满大地，万物的生机栩栩如生，这不是幸福吗？或许是乌云密布的黑夜，大风呼啸、暴雨倾盆而下，这如此壮观的大自然杰作，不是幸福吗？冰雪覆盖的大地，一件厚厚的棉衣，这不是幸福吗？万物皆是幸福，只是心态不同而已。因为情绪低落，世界可能暗淡无光，于是，原本的幸福转化为自卑、消极的混合物了。这个循环链一旦开始，便无法挽回。悲观的人生观、世界观由此产生。幸福需要乐观，乐观产生幸福，幸福原来这么简单。灾难中的幸福回忆起汶川大地震，两年后我去参观受灾人民，这让我大吃一惊。眼前是一些尚未来得及拆除的废墟，一眼望去毫无生机，废墟里有一块显眼的平地，那是居民暂时居住地，人们并没有过去的后遗症，只是一片载歌载舞的情景，看着他们如此欢笑，和几年前的妻离子散之景却是天壤之别。是什么能带来如此感人的画面？我们总是抱怨着生活的艰辛，而在真正的灾难面前，却总是乐观看待。海燕能在风雨中飞翔，小草能顶开头顶的巨石，何况我们呢？幸福原来是这么简单，简单得只需要一颗乐观、积极的心，因为乐观、积极也如此简单。"
 },
 {
    "index": 7184,
    "label": "生成一篇有关我的班头的一年级水平的700字写人",
    "text": "我们5班自组建班集体以来到现在，一点一滴的进步，一点一滴的成功，无不是班头辛勤的结晶。写写他吧，给我们平凡的初中生活描绘上一道亮丽的风彩。来！往前看！“来！往前看！“不用看，就知道，肯定是我那可亲有可爱的班头来开班会了。班头待人和蔼可亲，做事认真仔细，唯一的缺点就是说话速度太慢。记得那次课外活动，语文，英语两位老师布置作业，括号注明：本节课必须完成。就在同学们发狂般猛写作业时，班头大人悠闲地走进教室，望了望我们“来，往前看，咱开班会！”~~~“啊！！！”同学们一个个眼瞪得老圆老圆，嘴巴成了“0‘字形，”啊啥？这节课本来就是班会！”班头大人有些生气，“我们还有作业呢”同学们向班头诉苦道，（就班头开会速度，同学们心里都有数）“我快点说，嗯，（看看表）大约十分钟·~~也许不到20分钟，我看看吧！15分钟也可能说完·~~~”班头说的唾沫飞溅，向我们介绍他开会需要多少时间，听到这儿，我不禁想到了唐朝那位着名的长老。无奈，可怜的同学们只能放下手中的笔，“静等“班头开完会了。班头啊班头，您讲话速度能否快点，如果我们课上作业完不成，那么就只能等晚上挑灯夜战了~··~~这节课上政治上周的美术课，英语老师说让我们上自习，“耶！‘同学们兴奋的吼着，那声音可谓是”震耳欲聋“。可是谁都做不了班头得主，美术课前夕，班头默默地走进教室，丢下冷冷的一句话”这节课上政治！“霎时间，同学们脸上那喜悦的表情顿时僵住了，可班头大人的命令有谁敢违抗呢？我们都极不情愿的拿出政治课本。”咳咳~~下一节班会咱再上自习！“班头毫无顾忌的对我们说，熟不知，有多少恶狠狠眼睛正盯着他。众所周知，周一那节班会学校要求庆元旦，如今班头一句话，全泡汤了。可是~~经过我们长期的观察，发现班头有一个弱点——一人反抗，他无动于衷，两人反抗，他不动声色，可全班同学联手反抗~~无奈，班头经不住全班同学的集体抗议，就把班会交给了我们。我们的班头怎么样？你的呢？一年级:老四"
 },
 {
    "index": 7185,
    "label": "生成一篇有关泡沫的回忆的初三水平的650字叙事",
    "text": "时间，犹如一汪清泉缓缓地流过心田，也在不经意间冲刷了许多数不尽的回忆。——题记回忆，就这样始料未及的袭击着我的脑海。每每踏过绿油油的草地，就会想起曾一同说过要为花草浇水的约定；每每望着还有一丝余辉的夕阳，就会想起曾一同许下看每一个落日的誓言；每每看到他人合家团聚，共享天伦之乐的笑颜，就会想起那曾被遗忘而又美好的回忆。在夕阳的余辉下，你和爸爸牵着我的小手，漫步于草地之上。被夕阳照耀的身影平铺在草坪上，你对我说：“任何植物都是有生命的，我们要爱护它们，以后我们每天都来为它们浇水好吗？”伴着孩童的天真与稚嫩的声音说：“好啊！”爸爸笑了，“以后的每一个落日我们都要一起看！”这是我们的约定。这是一瞬美好的回忆。回忆是美好的，拥有回忆是幸福的。我，过去总是被这种幸福包围。清晨，当第一缕阳光倾泻在我的脸上，你会温柔的用你的双手拍打着我的脸庞。在我的脸颊上留下一个红色的印记。你对我说：“该起床了！”我知道这四个字中有你的幸福，也有着你的幸福！回忆，这种如同泡沫般的回忆如此平庸，甚至可以被人忽略。但是，它也正如同泡沫般，可以在阳光下格外耀眼！如果说，前生积攒了五百的回眸才能换来一次的擦肩而过，那么我前生积攒了多少个回眸啊！今生才能有幸成为您的女儿？回忆的画面，记录的语言，那一切都是虚幻的。您已经无法成为我未来的相伴者，但是却一直是我最美好的回忆。有人说，当一个人开始回忆的时候，他已经老了。我没有刻意的去回忆往事，只是当一个人深深的印刻在心底成为最美好的回忆时，她总是会像一汪清泉滋润于心田。您虽然已经离我远去，但是那曾被我喻为泡沫般的岁月，就是我最美丽的回忆。即使在美好的回忆，终究有要被遗忘的一天。而时间，在不知不觉中冲刷着那令我不想舍弃的回忆……"
 },
 {
    "index": 7186,
    "label": "生成一篇有关我爱我家的初一水平的600字记叙文",
    "text": "鸟儿有个蓝色的家；鱼儿有个透明的家；我有一个温馨幸福的家庭。我一出生，就进入了充满爱的世界。爸爸，妈妈，奶奶给了我无微不至的温暖与关怀。爸爸爱我们这个家。爸爸每天都风雨无阻地接送我上学。记得有一次放晚学，天下起了倾盆大雨，我背着书包无奈地在学校的车亭等爸爸。一分钟，两分钟，……十分钟过去了，爸爸怎么还没来啊！我失望了：哎，爸爸不会来了，只有等雨停再走了。忽然，我朦胧地听见雨中有人喊我名字，我仔细一看，\"啊！是爸爸！他来了！\"我高兴地飞奔过去，我们一起打着伞，高兴地回家了。雨还在淅淅漓漓地下着，像在为我们父女俩深情地唱着爱的赞歌……妈妈爱我们这个家。妈妈的身体一向不太好，可她却忍着病痛坚持辅导我学习。上三年级时，我们学习了英语，我的英语成绩考得很差。妈妈见了很着急，因为她当年学习的是俄语。为了让我英语成绩提高，她毅然为我买了英语磁带，陪我一起学习英语。再次考试，我英语成绩提高到了95分，妈妈的脸上露出了欣慰的笑容，难怪别人说母爱是伟大无私的……奶奶爱我们这个家。我的奶奶已经年近七旬了。她每天早早起床，为我们做早餐，不辞辛苦。记得有一次奶奶得了重感冒，爸爸叫她不要再做饭了，打算给我买些早点，可奶奶执意不肯，带着病为我做好早餐。我望着餐桌上奶奶亲手为我做的美味佳肴，泪水夺眶而出，深情地对奶奶说：\"奶奶，这是我今生最难忘的一顿饭啊！我爱我们这个家，我喜欢和爸爸一起去郊外写生；我喜欢紧紧依偎在妈妈身旁，享受着母爱；我喜欢在深蓝色的夜空下听奶奶讲生动有趣的传奇故事。啊！我们家是多么温馨幸福，我是多么珍惜和家人在一起的美好时光啊！"
 },
 {
    "index": 7187,
    "label": "生成一篇有关让我感动的一件事的六年级水平的350字叙事",
    "text": "生活中让我感动的是有很多。春天百花齐放给我美的享受，让我感动；夏天绿树成荫，给我们遮风挡雨，让我感动；秋天果实累累，农民伯伯大丰收，让我感动；冬天那洁白无暇的满山遍野的大雪，像童心一样纯洁。让我感动。而今天我要给你们讲一个是更让我感动。那是我上二年级时发生的事。我正在上体育课，突然我在花坛的一角发现了一张崭新的50元纸币，我想去捡起来花了，可又想起了妈妈说的话，就在这两种念头让我拿不定主意的情况下，李雅文捡起来那50元的纸币，然后向小卖部跑去，我以为她想花了那50元钱，就悄悄跟了上去，只见她把那50元钱交到了正在和小卖部老板聊天班主任手里，我的脸变的滚烫起来了，上课铃响了，老师在班上表扬她，她在阳光的照耀下是多么美丽。回到家里，我把这件事告诉了爸爸，我问爸爸：“今天我看见李雅文和我平时看见的李雅文不一样，她为什么那么美丽？”爸爸说：“人只要心灵美才会使人看的更美更高贵。湖北荆州东门小学六年级：江艺菲"
 },
 {
    "index": 7188,
    "label": "生成一篇有关告别母校的六年级水平的350字散文",
    "text": "不知不觉，六年的小学时光即将过去，即将告别这朝夕相处了六年的校园。心中恋恋不舍之情随之涌起。六年的岁月，24个季度，72个月，2000多个日日夜夜，没想到时光流逝的这么快。在即将离开母校的日子里，我回顾着母校的点点滴滴，不知不觉中竟发现母校带给我如此多的欢乐和回忆。忘不了，我们成群结队的在校园里看墙壁上的二十四孝、世界之最、名人介绍，我们快乐的又跳又闹。忘不了，老师的细心教导，灰心时一次次的鼓励。忘不了，同学在我气馁的时候为我打气，给我加油。忘不了，同学之间的真诚友谊，师生之间的浓浓情谊。回忆，在语文上，同学们大声的朗读名篇。回忆，音乐课上同学们那动听的歌声。回忆，美术课上同学们画的一幅幅生动的图画。回忆，体育课上同学们汗流浃背奔跑的身影。回忆，母校的一点一滴……在即将离开母校之际，心中充满了恋恋不舍之情。我的母校，我一定不会辜负您的期望，今天我以母校为骄傲，明天母校定会因我而自豪！山东潍坊昌邑市围子小学六年级:马康奇"
 },
 {
    "index": 7189,
    "label": "生成一篇有关神奇的电脑鞋的五年级水平的450字记叙文",
    "text": "“ 因特斯，该走了！”在窗外的媒特尔叫道。正在睡觉的因特斯被叫喊声吵醒了，因特斯问窗外的媒特尔：“干什么，今天又没事？”媒特尔回答道：“难道你忘了吗？今天我们要去参加运动会。”因特斯突然想起了昨天报名去参加赛跑、跳高、跳远的比赛项目，喊道：“我怎么把这事都忘了！”因特斯急忙起床拿了一块面包、一个鸡蛋、一瓶奶去穿鞋子。突然，他发现自己的鞋子不见了，怎么找也找不到，他向四周看了一下，看到了在研究所的爸爸辛辛苦苦制造的那双具有奇特功能的电脑鞋，就毫不犹豫地把鞋子拿出来，穿上了，他高兴地喊道：“正好合适，真不错！”打开门便和媒特尔一起走了。到了运动场，因特斯便开始准备第一项比赛—赛跑。“预备，开始！”裁判一声令下，运动员们一下子全冲了出去，突然，因特斯的鞋子后面冒出一股纯白色、透明的汽，因特斯腾空而起，一下子冲到了终点，把别的运动员抛在了后面，大家简直目瞪口呆了。第二个项目是跳高。因特斯刚刚单脚起跳，电脑鞋就冲出了一个大弹簧，将因特斯弹起，因特斯很轻松地跳过了八米的高度，获得了第一名。因特斯接着准备跳远，这时因特斯的鞋子出现了一个弹力的软皮垫，一下子跳了十米远，又获得了第一名。因特斯获得了最佳运动员奖。他抱着金光闪闪的奖杯，穿着电脑鞋，高高兴兴地回家了。指导教师　 闫战因"
 },
 {
    "index": 7190,
    "label": "生成一篇有关伸出我们的双手的二年级水平的300字叙事",
    "text": "当别人需要帮助的时候，我们都应该伸出我们的双手。我们几个同学都寄宿在老师的家里，其中有一位同学叫张昊宇，他已经读二年级了，可是连汉语拼音都不会。每天放学以后，我先把作业做完了，就教他学拼音。我先教他学声母，我读一遍他就跟着我读一遍，有的时候他发音不准，就叫他重读，直到读准为止。像这样坚持了几天，他把声母读会了，但是他只能按照先后顺序来读，我从中点一个他就不会了，特别像“b”和“d”他总是分不清。为了让他记牢，我就随便点着他读，还要他一边读一边写，加强记忆。坚持了一段时间，他终于把拼音学会了。上一个学期有一个叫黄中信的同学，读三年级了还不会拼音，我交了他三个月时间终于把他教会了。我帮助了别人，我感到很快乐！湖北荆州监利县监利县实验小学二（8）班二年级:周子辉"
 },
 {
    "index": 7191,
    "label": "生成一篇有关我的小伙伴的初二水平的1200字以上记叙文",
    "text": "篇一我的五个小伙伴整整齐齐地排列在我的床头，他们就是北京奥运会吉祥物“福娃”贝贝、京京、欢欢、迎迎、妮妮,他们以鱼、熊猫、火焰、藏羚羊和京燕为原型，寓意大海、森林、圣火、大地和天空和谐共处。他们来到我的身边，还颇费周折呢!2005年11月11日，在北京奥运会进入倒计时一千天之际“福娃”诞生了，并向全世界发出邀请：北京欢迎您!我就梦想着得到一套“福娃”，可是妈妈说，我必须取得好成绩时，才能奖励我一个福娃。我费劲了九牛二虎之力才得到了四个福娃，眼看8月8日越来越近，我心急如焚。暑假期间我参加了“迎奥运”书信比赛，可是并没有取得好的成绩，妈妈却奖励我最后一个福娃“妮妮”，妈妈说我的参与也是一种奥林匹克精神，我和我的五个小伙伴终于团聚了，我左手抱着被“贝贝、京京”，右手抱着“迎迎、妮妮”头上顶着“欢欢”高兴得在床上直转圈，晚上，我做了一个梦，我和我的五个小伙伴一起飞向“鸟巢”，畅游“水立方”。篇二在我的脑海深处，隐蔽着一个五光十色的贝，我在记忆的的沙滩上发现了这只光彩夺目的贝，小心翼翼的打开了它，往日的一个高大的身影又清晰的浮现在我的眼前。他就是我的小伙伴—小明。小明是我班的大班长，身材十分魁梧，站着顶天立地，躺下是京九铁路，学习成绩是高人一等，平日的表现也是大败群雄，深受同学们的爱戴，真有点众星拱月之气势。小明虽然是大班长，但是他却没有高高在上的感觉，常常是“深人民间”“体察民情”，对我们这些“老百姓”的问题是事事在心，而且处理得是妥妥当当、漂漂亮亮。小明最大的特点就是—口沫横飞。当你与他谈话到10分钟的时候，就一定会被他喷的狗血淋头。由于他说话语言极不简练，所以他常常浪费了我们的大量时间，对我们“谋财害命”，也使我们“慢性自杀”……这只贝像一个纪律严明的警察，一刹那便化为乌有，但是小明给我留下的印象已经被我扔到了脑海深处。让我保留这一个美好回忆吧!篇三星期五放学后，我兴冲冲的来到奶奶家，一边喊着：“奶奶，我回来了!”，一边走进了厨房。奶奶抚摸着我的头说：“佳佳，猜猜我给你买了什么小动物?”“小狗?小猫?小鸡?小鸟?”“都不是，你自己去卧室水缸里看看吧!”我立马跑到水缸旁一看，欣喜若狂的说：“是只小乌龟啊!”我捧起小乌龟，可它很怕羞，立马把头、四肢尾巴缩进壳里，动作快极了。我仔细的观察起它来。这只小乌龟长约12厘米，宽约9厘米，硬壳由13块甲组成，每块边都有七、八条波浪形花纹。其实，龟背上不只13块甲壳，边上还有一圈壳，和甲壳连在一起的。也许是因为它是初来乍到的吧，这一天都没有露面。第二天，小乌龟终于露面了，它的四肢上跟蛇一样有鳞片。分三节，趾节不长，指甲长在脚掌上，不尖。瞧!它头上那双眼睛滴溜溜的转个不停，眼睛的后面有两个瓜子形的红斑，跟一对耳朵一样。它的尾巴和蛇一样尖尖的。过了几天，不知道为什么小乌龟有点茶饭不思了。我把小乌龟放在凳子上。开始它一动不动，过了一会儿，它缓慢的伸出四肢、头和尾巴。把头伸得很长，发现没有危险，就爬到凳子边上又把头伸得老长老长，当它发现前面没路时，又去看其它几个边，也发现没路时。它就“蹲”在凳子中央，偏着头，好像在想什么。过了一会儿它用力向边上冲去，跳了下去。我想：是不是伙食不好?那可以改呀!你干嘛“跳楼”啊!我害怕把它摔坏了，赶忙跑过去为它检查伤情。但我的担心是多余的，小龟掉在地上，泰然自若的伸出四肢、头和尾巴，向墙角爬去，速度并不是我想象的那么慢。我放了个瓶子在它前面，它看了看，发现有障碍物，就绕了个圈子，继续向前爬。我立即把它拿起放进水槽。过了一会儿，我发现小乌龟不见了，我把家里翻了个底朝天，最后在沙发下找到了它。我把它拿起来，假装严肃地说：“小乌龟不乖。”它从壳里伸出头可怜的望着我，好像在向我认错呢!"
 },
 {
    "index": 7192,
    "label": "生成一篇有关《唯一的听众》的感想的六年级水平的300字读后感",
    "text": "这篇课文主要讲述了“我”在家中练小提琴的时候，父亲和妹妹说“我”在音乐方面简直是一个白痴。于是，“我”再也不敢在家里练小提琴了，就到了小树林里去练小提琴。“我”在练琴的时候遇到了一位教授，她为了让“我”重拾自信，就撒了一个善意的谎言——谎称自己是一个聋子。最后，在老教授的鼓舞下，让“我”能在成百上千的的观众下演奏乐曲，成为了一名小提琴演奏家。在现实生活当中，每天，早晨家人都会把你从睡梦中来，叫醒，为了让你尽快地梳洗，他们故意地把时间说快了几分钟，你们可能以为这是家人在对你说谎，可是，这种“谎言”并不是存在着恶意的，它是“善意的谎言”，它是家人对你的关爱。很多人都会说：“做人要讲诚信。”但我认为，不能排除“善意的谎言”，善意的谎言的背后蕴藏着一种善良，一种美好的优秀品质，这，可是生活中不可缺少的。六年级:冷封柒葳_"
 },
 {
    "index": 7193,
    "label": "生成一篇有关这样的我，这样的你的初三水平的800字散文",
    "text": "当我想你时，你不在了，于是我沉默了，当我无所事事时，你跳出来了，即使我很想你，我也依然会说我不在意了。当我发给你时，不管你上线或隐身，不管你在或不在，只要你没回我了，我就把聊天窗口关掉，当你突然间想起我，发过来时，我已经不想跟你聊了，即使我很期待。当我受委屈时，想要第一个告诉你，但你用一句漠不关心的话回应我，下一次，我一定不会在你那里索取疼惜，当你突然间找我，说说你怎么怎么了，我已不再听你嘘唏了，即使我很想安慰关心你。当我的争辩得不到应许时，我便不再说了，当你回来告诉我，其实我是对的时候，我便一笑而过了。当我用尽一切力量爱你，而你却不在意时，我便忍着痛不再打扰了，当你回头告诉我，你现在很爱我时，我会轻轻对你说，朋友多一个少一个，没关系，即使我还很爱你。当我心爱的东西，被抢走时，即使它很廉价，我也会很心疼，当你捧着一两倍的东西道歉奉还时，我会告诉你，我要的，只是原来属于我完完整整的东西，即使我很想收下接受你的道歉。当我把挚爱的东西让给你时，你不珍惜，待我收回来后，即使你再告诉我你很需要它，我也会告诉你，我不会让它被第二次糟蹋，即使我很想让它重新帮助你。当我很喜欢吃的东西，被你污浊的躯体直接或间接触碰到时，我也会毫不回头的将它放一边或者丢掉，即使我还很喜欢。当我向你满腔热情向你讲述某段传说介绍某首歌曲时，你的一个懒散的哈欠，我便立即停止我热情的挥发，下次，你或许会有意无意要我讲述传说介绍歌曲时，我也会说我的东西，不是你要的风格，即使我还想与你分享美的传说，好的歌曲。当我向你请求某个小小的帮忙时，你的有意无意帮不了，或是你要忙，我也会说那就不麻烦你了，但还是谢谢，当你看到我一个人艰难完成某项任务时，突然的热心想帮助，我也会告诉你，谢谢你，但我自己可以，即使那时的我很无助。当我，当你，当这一切有意无意擦身而过，我都会说过了就过了。当我，当你，当这一切没有在意愿内完成，即使再好也都不想要。当我，当你，当一切没有得到相应的期许，过了就不再热情洋溢。当这样的我，碰上这样的你，无非是我们的世界存在各自的自己。"
 },
 {
    "index": 7194,
    "label": "生成一篇有关运动会的四年级水平的350字叙事",
    "text": "今天下午，晴空万里，第11届学校运动会开始了，我们班参加了实心球、50米赛跑、立定跳远这三个项目。按照老师的安排，由我带着一队同学到50米赛跑现场去为我们班的运动员们加油鼓劲，我们带着写有“三年二班加油”的红旗兴冲冲地往操场赶。50米赛跑马上就要开始了，运动员们摩拳擦掌，各自做着准备工作。我们班庄诗妮参加的这一组比赛马上就要开始了，只见裁判一声令下，运动员们像离弦的箭向终点冲去，一开始，大家不相上下，不一会儿就分出了高低，庄诗妮渐渐地落在别人后面，我们的心都揪紧了，异口同声地喊：“庄诗妮，加油！庄诗妮，加油！”庄诗妮听见了，奋力往前追，但因为一开始输得太多，最后只取得了小组第五名的成绩，但我们相信她已经尽力了。当我们回到班级的时候，老师隆重地宣布：“李雅颖获得实心球比赛冠军，庄铭哲获立定跳远第一名、吕丹妮获得50米赛跑冠军！”我为他们感到骄傲，更为班级感到自豪！"
 },
 {
    "index": 7195,
    "label": "生成一篇有关我们的校园的四年级水平的350字日记",
    "text": "宝中附小是一个美丽的校园。我们的学校位于宝安中心区新岸线旁边。到了门口你就能看到端正大气的几个字——宝安中学附属小学。绕过大门往右走，就来到了宽阔的操场。操场上有一条长长的跑道，这条跑道有200米长，围绕着足球场的边缘。跑道右边有一个游乐园。游乐园里到处都是同学们的欢笑声，有的在下象棋、有的在玩捉迷藏、还有的在跳皮筋……热闹极了！操场旁边有个升旗台，升旗台中央挺立着两根高高的旗杆，一根旗杆上飘着一面鲜艳的五星红旗，另一根旗杆上飘着一面蓝色的好看的校旗。走着走着，就来到一片生机勃勃的花园。门口有两根像树根一样的东西，歪歪扭扭的，一高一低，上面立着一块牌子，牌子上大大的写着“生物园”几个字。生物园里到处都是花草树木，草儿围着生物园像一个个小侍卫。里面还有一些小动物趴在石头上睡懒觉，可真有趣！我们的学校可真美丽，我有一个这样的“家”，心里感到无比的自豪！"
 },
 {
    "index": 7196,
    "label": "生成一篇有关幸福的滋味真好的初三水平的650字散文",
    "text": "清晨，天刚亮，母亲那轻柔的声音把我从睡梦中惊醒，我起来后，总少不了一阵唠叨，可母亲总是一笑而过，我也不好再说什么，呵呵一笑。幸福，在我的被窝中，真好。起床了，吃早点，母亲做的饭十分香，我狼吞虎咽的搞定了，但是每次吃完后都要抱怨饭不好吃。每到这时，爱和我吵嘴的姐姐开始说了：嫌饭不好吃，你还吃这么多，你不会不吃呀。这是我不禁火冒三丈，恨不得和他大战三百回合，但由于时间原因，还是算了。幸福，在早晨的餐桌上，真好。吃完早点，背负行囊，便向我们心中的“圣地”学校走去，来得太早，老师没来，只有几个同学在，我们便开始了交谈。上谈天文地理，下曰古今趣事；左谈老孔圣人，右辩泽东恩来。语言大战即将爆发，我们两军都有毁天灭地之势，最后还是因老师的到来而悬挂停战牌，我们约定下次再战。幸福，早晨的教室中，真好。夫子到，开早读，梦周公，解天谜。老师望到，开始谆谆教导，虚心受教，悟出人生真理，晚上不要看书，一看就上瘾，晃眼三四点，早读受教，受益匪浅呀。幸福，老师教导的话语中，真好。早晨放学，回到家，有文学找老爸，和老爸开始了唇枪舌剑，研究中华国学，唯研究中华道学最欢，畅谈古今中外，立志成济天下之雄才，结合本县来看，悟出人生至理名言：富则兼济天下，穷则独善其身。幸福，午饭时间，真好。中午到学校，开始上体育课，先是绕操场跑两千米。腿疼，四肢无力，这是最好的借口。等到同学跑完了，玩篮球，踢足球，打遍天下无敌手。老师也悟出了点什么：原来，体育课可以治病，呵呵。幸福，体育课上，真好。……生活中的幸福又何止这些，我不禁想改编一句话：世界上的确缺少发现美的眼睛，但更缺少的是发现幸福的眼睛。无论如何，我也要发出一句感叹：幸福的滋味，真好。仰望，祖国的明天，家庭的明天，我的明天，好有更多的幸福等着我去体验。——后记"
 },
 {
    "index": 7197,
    "label": "生成一篇有关诺言的五年级水平的300字记叙文",
    "text": "今天,我在街上无意中看到一个广告，上面写着只要买一张万元大奖等着你。于是，我立刻挤到“人山人海”的抽奖区抽了一张。我用手轻轻一刮“激动人心”的时刻到了。一看中了二等奖。我看上面的中奖说明上面写着一等奖一台笔记本电脑。二等奖手机和戒指，三等奖是手表。还有承诺是只要把手续费和中奖的彩票寄过去，就一定有大奖等着你。一等奖手续费88元，三等奖48元。承诺：如果没有寄过来请打手机看后，我立刻把钱寄了过去。过后几乎我每天都去找有没有我的包裹，过了两个星期我得到了个包裹我打开一看差点气个半死。手机只是玩具手机5元就能买到，戒指也是个玩具5角就能买到。我亏大了。妈妈说：“这种奖票的承诺是不可信的生气也没用，这次让他们钻了个空子。下一次一定要变聪明点”嗨，这种承诺确实不可信！天下没有免费的午餐。"
 },
 {
    "index": 7198,
    "label": "生成一篇有关什么是幸福的初一水平的50字叙事",
    "text": "孩子问妈妈什么是幸福?妈妈说幸福是你健康快乐的成长;女孩问男孩什么是幸福?男孩说幸福是我对你永远的承诺。小草问花儿什么是幸福?花儿说幸福是黑夜后灿烂的阳光"
 },
 {
    "index": 7199,
    "label": "生成一篇有关中国，别放弃的初三水平的450字记叙文",
    "text": "这个星期，尤伯杯和汤姆斯杯羽毛球的比赛，总是让人期待，期待中国能杀出霸气，杀出辉煌！可是，天下的事情并不总是顺风顺水的，有些事却只能成为泡影！吃完了中饭，我在房间里做作业，同时也等待着1：40分尤伯杯女子羽毛球比赛的开始。时间一分一秒地过去，我的心也不由得兴奋起来。时间终于来临了。展现中国风采的时候来临了。我心里美滋滋地想着，相信中国一定能夺得“七连冠”。比赛开始了。第一场：世界女子羽毛球单打第一的王仪涵vs韩国“1号种子”裴升熙，这场比赛我是满怀信心的。我翘着二郎腿，磕着瓜子，眼睛死死地盯着屏幕，生怕它逃走似的。“加油，加油！”我大声地呐喊着。球似乎要和我作对似的，偏偏不过网，唉！又送对方一分了，我心里真不快！又是一颗！我心里气极了。终于，王仪涵在关键时刻发挥出应有的水平，是颗佳球！她利用了假动作，对方被她迷惑了，以为是调到后场的球，所以人的位置偏后，而球却发在前场。我兴奋极了，这才是世界第一的水平！可是接后的运气越来越差，听解说员的分析，我明白了：王仪涵的心理素质上出了问题，所以打球是被动的局势。她的身体让人觉得很沉，反应比较慢，脚步比较乱，这场比赛显得无序，自然输了。中国，别放弃！加油，在我心里，你们一定能得到那只金灿灿、沉甸甸的尤伯杯！"
 },
 {
    "index": 7200,
    "label": "生成一篇有关我尝到了幸福的滋味的五年级水平的550字记叙文",
    "text": "幸福有很多种，得到家人、朋友的关爱是幸；在生活中战胜困难是幸福；取得成功是幸福……我也尝到过幸福的味道，它的滋味是不能用语言表达的。那是四年级的事，虽然时间过去久了，但我还记着这件事，记忆还是很清晰。那是一次乒乓球比赛，我们队员都很高兴，因为可以逃脱上课了。车子来了，我们马上坐了上去，车子就出发了。在我们的谈话中，萧山体育馆到了。我们欢呼着下了车，抢好了地盘，开始练球。过了一会儿，比赛要开始了。我等了好几场，才比赛。我的对手是一个很高的人，我还以为她有多厉害，可是被我几下子就打败了，真好玩。这样，我一路上过关斩将，到了上午最后一场，和三小的人打。可是没想到，我输了，教练说不要紧，下午还有比的，我就不担心了。很快下午到了，我马上被叫到了，和第一次和我打的那人打，可想而知，我赢了。第二次叫我的名字了，我还是和三小的打。听裁判说是决胜局，争冠亚。我不由紧张起来，想：这么快就争冠亚了。我可要输了。“加油，加油”我们打到了高潮，五局三胜，我以二比一领先一局，第四局的小比分是8比8，我落后一分了，我们学校的队员都急了，我也有点急。教练让我发上旋球和下旋球，一定会赢的，我按着教练的话去做，没想到真赢了两分，现在就是10比8了，我领先了。我不禁兴奋起来，她开始发球了，一个奔球，我马上侧身一打，她来不及接，我就这样轻而易举地拿到了冠军，我很高兴，因为我是冠军了。而且后来，得知我们学校也得了团体第一，还有两个不同年级的队友也是冠军。那一次我尝到了幸福的滋味，因为我取得了成功。"
 },
 {
    "index": 7201,
    "label": "生成一篇有关幸福就是心中情的初三水平的500字记叙文",
    "text": "幸福是什么？幸福就是心中那份沉甸甸的情谊。幸福是那杯绿茶从小，我就喜欢吃甜，糖醋鱼是我的最喜欢吃的。小时候我几乎天天吵着让妈妈做给我吃，也不觉得吃腻，只是感觉每次吃进嘴里酸酸甜甜的，也心里也甜甜的。有一次吃饭一不小心将鱼刺也吞了下去，那根鱼刺一下扎进喉咙里，生疼一下，眼泪也涌出来了。妈妈用了多种办法也没有将鱼刺弄出来，最后去医院才拔出来的。从此以后，妈妈每次做鱼都先将杂刺挑出来，避免我再吃到鱼刺。妈妈的爱就像那杯清茶，细腻、滑润，淡淡的茶香萦绕身边。幸福是那片枫叶小学的时候，学校组织英语大赛，我代表班里去参加了。第一次是和学校里各个班里的同学比，取得了较为优异的成绩。前五名的同学又代表学校参加区里的海选，我拿到了银奖。前三名的同学又要去济南参加比赛，不知怎么回事，我心里出现了前两次都没有的压力和紧张。我突然变得胆怯，可是我的好朋友却一直鼓励着我，整天陪着我练习，那段日子让我很感动，我决心一定要取得优异的成绩不让她失望。朋友的鼓励像那火红的枫叶，将心灵燃烧照亮。幸福是那湾清泉那大雨下得让人措手不及，我站在车站焦急的等着车。“这么大雨，也不拿伞？我的伞大，帮你挡挡吧！”一个银铃般的声音在我耳边响起。“我没拿伞，忘了，谢谢姐姐。”“没事，助人为乐嘛！”清澈明亮的笑容绽放在她的脸上。陌生人的关怀，就像那湾清泉，宁静的流过心田。幸福是什么？幸福就是那沉甸甸的心中情。"
 },
 {
    "index": 7202,
    "label": "生成一篇有关幸福的答案的初三水平的500字记叙文",
    "text": "幸福，一道无标准答案的试题。——题记在一千个人的心中，有一千个幸福的答案。幸福，触手可及。而对于我来说，我认为，幸福是爱的传递。吃过晚饭，一家三口坐在客厅看着电视，爸爸煮了水，冲着功夫茶，茶的幽香扑鼻而来。“来，吃过晚饭，喝杯清茶吧，有助消化。”爸爸说。“嗯。”我伸手去端茶，爸爸比我快了一步，端起茶，递给我，说：“小心烫。”这句轻声叮咛，就像一颗石子掉入了我平静的心湖，泛起层层涟漪。爸爸对女儿的爱，那深刻的爱。包含在那杯清茶，那句叮咛，传递到了我心灵的港口。此刻，我感到很幸福。那个暑假，炙热难耐，虽然风扇在呼呼地响着，但还是无法驱走热气。这时，门铃响了。我打开门，原来是送快递的。我打开包装纸，呈现在我面前的是一个精美的礼盒，上面贴着一张彩纸：“嘿，生日了。生日快乐哦！”我恍然记起，今天是我的生日！乡下的伙伴给我寄生日礼物了！那是一张彩色的卡片，上面用树叶、小石子歪歪扭扭地贴着“生日快乐”四个字。虽不是什么贵重的礼物，但我却非常感动。伙伴们花了时间，花了精力，亲手为我制造生日礼物，就是为了传递他们的祝福与思念给我！丝丝的凉意掠过，我接收到了儿时伙伴传递的爱与祝福。此刻，我很幸福。幸福是一种感受，无法言语。只能说，幸福在每个人心间，它从不离我们遥远，从不抛弃任何一个人。用心感受幸福，等待幸福之神的眷顾……幸福，这道试题，我的答案是：爱的传递。"
 },
 {
    "index": 7203,
    "label": "生成一篇有关春之色的初一水平的50字诗歌",
    "text": "桃花初露杏花败，柳絮飞扬扑面开。山远朦胧春未辨，水深清澈燕先来。樱桃红透山着色，素手纤纤巧采摘。破土萌芽覆旧地，新发嫩草漫山怀。"
 },
 {
    "index": 7204,
    "label": "生成一篇有关回忆过去的初三水平的450字散文",
    "text": "放下手中的笔，身体靠在椅背上。抬头望着天花板，一点点的光被黑暗逐步吞没。闭上眼，思绪倒回过去，一切一切的画面扑面而来。橘红色的云彩渲染了那天边上的一角，外婆带着我出去散步。大手拉着小手，长长的影子拉扯到地面上；大手的温度传向小手，牵引着暖暖的幸福。推着烤地瓜车的人踩踏着夕阳的影子，一步一步地走在小路上。浓浓的番薯香味儿一点一点地传入我的鼻子里。我大声嚷嚷着要买。外婆笑着摸摸我的头，慈祥的说：“好，给你买。”一只滚烫的地瓜在那双起满老茧的手中，左右的翻来覆去，忙得不亦乐乎。我拉长了脖子，眼睛直盯着地瓜。外婆笑笑，三两下脱下了红紫色的外衣，露出金黄色的肉，哈，还冒着热气呢！我迫不及待地抢过来，把袖子拉长，垫满整个手掌，再将地瓜放在袖子上，热乎乎的感觉刹那间传入我的手掌中。张开小嘴，小心地去咬。糯糯的味道，在嘴中一点一点地化开。空气是热烘烘地味道，带着香甜和温馨。与嘴中的感觉融洽在一起。一个小孩手捧地瓜，一位老人抬头望前，身后是满天绚丽的晚霞。暖暖的画面，从熟悉的甜蜜里升腾出来，在我的脑海里留下的痕迹。往事不知过去多久了，现在的我，只会沉着与学习之中。以前的一切，一切的情感全都尘封在心底的那个大门里。好想回到过去的时光，那些美好的回忆。"
 },
 {
    "index": 7205,
    "label": "生成一篇有关游张家界有感的初三水平的50字诗歌",
    "text": "崇山峻岭炎阳映，清泉飞瀑富丽屏。连绵青山奇石擎，敏思绝崖超然景。颜岚烟雾惊鸿鹏，翔凤驰麟藏珍禽。香色秀丽黄石寨，玲玲玉泉金鞭峰。绍音萦绕根寻梦，琴韵笑语忆豪情。"
 },
 {
    "index": 7206,
    "label": "生成一篇有关养蚕的五年级水平的350字记叙文",
    "text": "我家里有三条机灵可爱的小小蚕儿，它们是我在国庆放假期间从农庄的桑树上里找来的。由于爸爸妈妈工作繁忙，我总感觉很孤单，自从有了这三条小蚕的陪伴，我感觉快乐极了。我家那三条小小蚕，真的很小，大概只有五毫米长，黑黑的，很像一只小蚂蚁。它们慢吞吞的爬到了桑叶上，点一点头，多自在、多开心啊！我家那三条小蚕都十分胆小。只要有人靠近纸盒，小蚕就会受惊似地快速爬走。闲暇之余，我最喜欢逗那三条小蚕玩“狼来了”的游戏，我会一边摇晃着纸盒，一边学狼叫几声：“嗷嗷嗷！！”，小蚕儿们就会“嗖”一声躲得远远的，以为狼真的来了，太好玩了。我对小蚕儿非常负责任。每天起床的第一件事就是给小蚕换上干净清澈的水和喂上美食，小蚕儿一见到我就会马上爬到我身边，似乎在说：“小主人，你终于来啦，快饿扁我们啦有了这几条小蚕儿的陪伴，我感觉我的生活丰富多了，也精彩多了，不再觉得孤单，它们现在已经成为了我生活中的一员。"
 },
 {
    "index": 7207,
    "label": "生成一篇有关天堂之辩的初一水平的650字散文",
    "text": "某年某月某日。天堂书屋。青衣青卷青灯，关云长正襟读《春秋》，忽见孔子踱来，慌忙拜倒：“先生所编《春秋》瞿冠古今，铄灼千秋，真乃字字珠玑，句句精辟。只是后生有一事不明：我屡按《春秋》行事，不敢稍违，何故时时碰壁？”孔子轻轻一笑道：“尽信书不如无书。《春秋》毕竟为我一家之言，岂能至善至美？云长文韬武略，旷世奇才，凡事须有主见，相信自己，且莫一味听取他人意见。”“先生此言差矣！”马稷不知何时闯进屋来：“想我当年若听王平之言，何致失守街亭，千古遗憾！人莫要尽信自己，须广听谏言，多听他人意见。”“‘事不目见耳闻，而臆断其有无，可乎？’黄庭坚乃是那般懒洋洋，想我好友苏东坡，若只听他人之言，而不信自己之才，则何得《石钟山记》？依我之见，自信为先！”“鲁直之言，平不敢苟同！”一个苍老的声音从屋角传出，众人无不起敬，只见屈原缓缓来到众人前，“滔滔汨罗江水，悠悠已是千年。千年前郢城里，怀王狂妄，不听老夫之言。一朝身死国灭，郢城并入秦界。此可谓闭目塞听之过也！”谢玄仍那般矫健，疾步过来，向屈原拜道：“前辈之苦，晚生亦恨，而前辈之言，晚生不然。大千世界，芸芸众生，众口纷纭，百家之言。一人虽微，何以立足？一事虽小，何以纳言？激流之中，自身方最牢；百家争鸣，须听己一言。万般品质，自信犹可贵；千股洪流，顾己方为先。”“诸位听我一言！”此言一处，原本喧闹的天堂书屋霎时静寂，只见顾炎武起身正色，对众人言道：“自信诚可贵，纳言不为过。大凡圣贤之人，无一不知人纳谏。古往今来，秦皇汉武，唐宗宋祖，千古帝王，一代名君，何以成就一代伟业？何以逐鹿问鼎中原？原因无非有二，其一，自信果断，刚毅不乱；其二，虚怀若谷，善听谏言。有自信而闭目塞听，则为狂妄自大，尽信他言而没有主见，势必处处受绊，稍有不慎，即为千古之憾。古曰，君子处世，当有自信，又不排斥群言。既相信自己，又要善听正确意见！诸位意下如何？”众人连连叹服，关云长心中释然，天堂书屋记下了群贤精辟之言。"
 },
 {
    "index": 7208,
    "label": "生成一篇有关“书法大家”的五年级水平的550字写人",
    "text": "王平叶是我们班少数几个学过软笔书法的人之一，她的书法水平堪称我们班之最，为我班“书法大家”。在书法课上，老师总会让王平叶上去示范每一个笔画的写法。在她写的时候，我双眼就会被吸在她写字的纸上。起笔、顿笔、行笔，再一收，行云流水，一气呵成。这是她写每一笔每一画的固定流程。小小的一个笔画，她能够写上好几秒钟。写着，她的手臂在慢慢地移动，炯炯的目光紧紧注视着毛笔尖写出的笔画。笔尖上沾着的水一点点被吸到了水写布上，在王平叶精细的控制下，又成了一个饱满的，圆润的笔画。她见毛笔上的水分不足了，就将笔探进水中，有些瘦小的笔头再次“喝”饱了，变得鼓鼓的，圆圆的。紧接着，她又提起笔来，在水写布上继续“征战”八方。她的手不断跳跃着，像灵巧的蝴蝶一般，白色的布是舞台，蝴蝶则在上头跳着优雅的华尔兹。当舞步停止时，最后一笔也结束了，王平叶紧皱的眉头松开了，长呼了一口气。此时的她，眉宇间透着自豪。再望向那些笔画，看不见刚刚那震摄人心的舞姿，取而代之的是一股沉稳、老练。之后，再第三遍看时，又能从笔画之间看到王平叶对书法的坚持与热情。那些笔画虽然刚写下，却仿佛有几年的沉淀。王平叶要是没有刻苦练习书法，怎么会有这一手好字呢？那一笔一划，字里行间，无不反映着她学习书法时的刻苦。龙飞凤舞的字体证实了她高超的水准。虽然比不上真正专业的书法家，但她却是我们班里的“书法大家”。五年级:李健"
 },
 {
    "index": 7209,
    "label": "生成一篇有关璀璨的信仰的初二水平的800字记叙文",
    "text": "海浪如温柔的手掌拍打着金色的沙滩，遥远天空上的云，仿佛也被它染得金黄。在那黄与靛的交界处，它听到了磅礴的气笛。它幻想，去与云一般洁白，像浪一样温柔，像波光一样闪烁。可它不过是这无限金黄中的一粒沙。不记多少个夜晚，它望着群星向鸥鸟倾诉，“我将来一定会像星星一般璀璨”。可是回答它的，只是海鸥那刺耳的嘲笑。可它相信，并且坚信。即使对它而言那一直是个遥不可及的梦。不知是哪天，同伴们议论着，“养蚌人要来了，被他选上的将会变成无价的珍珠！”珍珠？那个如云一般洁白、浪一般温柔、波光一样闪烁的珍珠？可是，它只不过是这无限金黄中的一粒沙，真的会被选上么？养蚌人嗅着海的气味来了，带着那又巨大有如牢笼的蚌。同伴们又议论着，“谁若是被选上，就要在那阴暗的‘大嘴’里等候无数个光阴。”阴暗，那听来确实可怖。可它又回忆起了那无数个不眠的黑夜。如果能用那无数个黑夜去换取永恒的璀璨，那么孤独又算得了什么？不知多少的黑夜都已度过，它一点也不会惧怕，因为变得如星辰一般璀璨一直是它的信仰。它用着它所有的热情大声呼喊，“我愿意！我愿意！”即使伙伴们都嘲笑它的决定，那从心底里喷发的声音一直不被泯灭。它被放入了蚌中。投入了蔚蓝色的大海。即使它睁开眼也还是黑暗。它感受到蚌随着浪的冲打轻轻摇摆；它感受到美丽的鱼儿在蚌身上留下一片吻；它听到海面上游轮的鸣声依旧宏亮；它也听到海底的人鱼发出悠远空灵的歌调。不知多少年过去了，蚌身上已爬满了深绿的苔。它仿佛只如一夜初醒，期待着如梦中一般洁白。黑暗侵蚀不了它的信仰。那热热的，是光，是太阳。当清晨的第一缕光打在它身上，它睁开了眼。云还是那样洁白，浪还是那样温柔，波光还是那样闪烁。而我呢？它小心翼翼的看向海面上自己的倒影。那个洁白、温柔又闪烁的是我吗？那不眠的夜、鸥鸟与同伴们的嘲笑此时已化作一滴泪，被浪那双手轻轻抚拭。它的信仰支持了它一直在黑暗中永不放弃，直到成了那颗璀璨的梦中珍珠。云被阳光染成金黄，也将它染得金黄。它依旧听着气笛声，看着那金与靛的交汇处，只不过，它已不再是那无限金黄中的一粒沙。"
 }
]